<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>习羽</title>
<link rel="stylesheet" href="css/basic.css">
<link rel="stylesheet" href="css/tw.css">
<link rel="stylesheet" href="css/tw_son.css">
</head>

<body>
<?
require 'includes/header.inc.php';
?>
<div id="ss">
</div>
<div id="ha">
<div id="kt">
<p>当前位置:主页&gt;图文详解&gt;技术讨论</p>
</div>
<div id="tittle">
<h1>关于如何发力的一点思考</h1>
</div>
<div id="ph">
<p>关于如何发力的一点思考，读来读去，想来想去，自己将体会用下面的图表达出来。不知道大家如何看。</p>
<img src="image/twfl.jpg" />
<p>简单地说，发力的过程像一个三级火箭－－大臂、小臂和球拍。或者说大臂、小臂和球拍组成了一个三节棍。一节一节地展开发力。</p>
<p>以前听说正手高远球的发力，和反手高远球的发力是一样的，不得其解。仔细琢磨上面的图，好像明白了一些。</p>
<br />
<p>正手时，手肘抬起高于肩。有人说要尽可能靠近耳朵。我觉得抬肘的目的就是要完成引拍，使球拍基本上指向下方，这样拍头才有足够的挥动距离，产生足够的动量来击球。当大臂以肩膀为支点，完成上举引拍的过程后，基本固定在那里，稳住不动，从而使手肘成为下一个转动支点。通过小臂的挥动（展开），使球拍到达准备击球的位置，储备足够的动量。然后小臂再制动，手腕成为最后一个转动支点，通过小臂内旋或手腕下压，来完成击球。</p>
<br />
<p>再看看反手。同样是手肘抬高。正手时，是手肘内测靠耳。反手时，是外侧，只是不能像正手那样很靠近。和正手一样，当手肘抬高时，导致拍头指向下方，完成引拍。然后和正手的发力过程一样，只是方向相反。大臂稳住不动，小臂以手肘为转动支点向上挥出，到达击球的位置后，制动，最后小臂外旋完成击球。</p>
<br />
<p>个人的体会是当每一节展开后，基本保持不动。给下一节提供一个稳定的基盘，这样才能有所谓的爆发力产生。如果大臂或小臂仍不稳定，跟着向击球方向移动的话，力就散了。就有点像是仍以肩为转动支点，力矩变长，击球点处的爆发力就不够了。所谓的轮胳膊，大概就是这种情况。</p>
<p>其实在比赛中，用反手都是在被动的情况下比较多。因为理想的反手高球的击球点（背对网时，右肩上方左右），如果步法到位的话，是可以用头顶击球的。因为被动，所以很难抢到高的击球点。这时，就要靠大臂侧伸（而不是理想地向上），尽力使引拍充分，然后靠小臂挥出，再制动，完成击球。注意观察过陶菲克的反手。很多时候，大臂是与肩在同一水平上的。所以在实战中，不一定要刻意追求最高的击球点。无论正手还是反手，抢不到高点的话，如果注意到将大臂展开到合适的位置，从而保证充分的引拍，还是可以发力的。</p>
<br />
<p>不知上面的理解是否合理。本人也在不断体会中。</p>
<br />
<p>首先，对初学者来说，一上来就提到抬大臂、甩小臂、压腕、内旋、外旋，这球还没打，头已经晕了。再加上转体、扭腰，更是一头雾水。可想而知，这球打得如同嚼蜡，哪里来的乐趣。这让我想起刚开始学英文的时候。拼命纠正口型，模仿美国之音的发音。结果事倍功半。现在在美国这些年，除了播音员，没有听到谁发音那么标准完美。尤其外来的移民，英文说的跟读天书似的。但这根本不影响生活工作上的交流。</p>
<br />
<p>我个人打球的目的是娱乐。为了提高娱乐的程度，我会努力提高打球的技巧。提高打球的水平，也是减少受伤的最好的方法。但是提高水平成为一种负担或痛苦的话，那就不值得了。
</p>
<br />
<p>回到发力这个话题上，我觉得最基本的就是小臂后摆引拍，然后向前挥出。击球前制动，再靠小臂的内旋或甩腕将球击出。这就是我上次说的三节棍中的后两节。这个发力的过程，可以打个比方。把球拍想象为菜刀的话，你是在剁肉馅，而不是切肉。如果你还体会不到的话，这是你表现的一个机会。下次包饺子时，自报奋勇，剁一次就知道了。</p>
<br />
<p>等这两节棍基本掌握了，再加大臂这一节。初学者收到的最多的指教就是先练好高远球。而为练好高远球，收到的最多的提醒大概就是要提高击球点。要提高击球点，就要求大臂抬高。这常常使初学者很困惑。我认为这里有两个独立的个体－－一个是发力，一个是击球点。个人觉得大臂抬不抬高，并不是发力的要点。其目的只是要提高击球点。发力的根本还是小臂的后摆引拍。没有充分的引拍，小臂摆动的距离就短，击球的力量就小。经常听到很多人提起专业选手，好像靠小臂或手腕就可发力击球。其实我觉得这就是发力的要点－－小臂后摆引拍。击高远球时，大臂抬高，就是有利于小臂后摆引拍，同时提高击球点。</p>
<br />
<p>至于利用身体的力，实际上就是靠身体的转动或摆动，给这个三节棍（大臂、小臂、球拍）整体一个初速度。这个速度叠加到球拍的摆动速度上，增加击球力度。打个极端的比方，就好象你坐在炮弹上击球一样。</p>
<br />
<p>这里还想说一点细节，关于球拍的摆动。也就是三节棍的最后一节。还是画图来描述。</p>
<img src="image/tw_1.jpg" />
<p>这是通常的正手握拍击球。用小臂内旋击球时，转动支点在拍柄的下端。比较典型的是肖杰的演示。她提到小臂的内旋和外旋最多。</p>
<br />
<img src="image/tw_2.jpg" />
<p>这也是通常的正手握拍击球。不同的是靠手腕下压。这时的转动支点就在手腕处。最典型的是熊国宝的演示。</p>
<br />
<p>这两种方法大同小异。只是摆动球怕的方式不同而已。</p>
<img src="image/tw_3.jpg" />
<p>这是通常的反手击球。靠小臂外旋击球的话，转动支点和正手一样在拍柄下端。如果靠手腕后翻的话，同样转动支点会移到手腕处。</p>
<img src="image/tw_4.jpg" />
<p>上面这个只是一种探讨。大多数人会觉得反手处理球很多时候比正手细腻。我觉得有可能无意识中，转动支点提前，靠近食指的位置。这就缩短了力矩（转动支点和平衡点的距离），同时小指可以内扣辅助发力。因为有两处发力点，所以击球力度的掌握就比较容易一些。听说过手指捻动发力，也许就是这种情况</p>
</div>
</body>
</html>