<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>习羽</title>
<link rel="stylesheet" href="css/basic.css">
<link rel="stylesheet" href="css/tw.css">
<link rel="stylesheet" href="css/tw_son.css">
</head>

<body>
<?
require 'includes/header.inc.php';
?>
<div id="ss">
</div>
<div id="he">
<div id="kt">
<p>当前位置:主页&gt;羽坛动态</p>
</div>
<div id="tittle">
<h1>世锦赛谌龙2-0胜李宗伟卫冕 中国男单项目8连冠</h1>
<div id="ph">
<p class="ts">新北京时间8月16日消息，2015年羽毛球世锦赛在雅加达继续进行，谌龙成功卫冕男子单打冠军。在与李宗伟的决赛中，谌龙经过1小时5分钟的激战以21比14、21比17直落两局战胜李宗伟，他再次夺取世锦赛男单冠军。中国队实现了世锦赛男单八连冠。 </p>
<br />
<p class="ts">谌龙和李宗伟在世界羽联赛事中已交手过20次，谌龙11胜9负占优，两人的最近三次交锋都是谌龙获胜。去年的世锦赛决赛，谌龙就击败李宗伟夺冠。李宗伟开场后就迅速进入状态，利用速度和突击进攻来压制谌龙，他很快以5比1领先。比分落后让谌龙放下包袱，他打得更放开，在稳健防守的同时伺机反击，他连追4分扳为9平。李宗伟再得1分领跑，但谌龙迅速还击3分反超。</p>
<br />
<p class="ts">在比分追至13比14后，李宗伟反而变得有些放不开，有些回球他过于追求质量反而导致自己出现失误，谌龙则愈战愈勇，他一鼓作气连得6分以20比13率先拿到局点。李宗伟追回1分，谌龙把握机会头顶突击直线得分，21比14，他赢得开门红。</p>
<br />
<p class="ts">第二局一开始李宗伟打得更积极，他通过连续突击下压拿下1分，可是这消耗了他不少体能，谌龙借机连得7分领跑。李宗伟之后虽追回3分，但谌龙坚持防守反击，机会出现时他的进攻异常果断，连拿几分以11比5领先进入局内间歇。经过暂停调整，李宗伟状态略有回升，他连续得分追至11比14，谌龙依靠连续杀球得分，他稳住场上局势。</p>
<br />
<p class="ts">之后的比赛陷入僵局，双方在场上交替涨分，谌龙继续保持着3分的领先。李宗伟追至15比17后，谌龙连续两次跃起杀球得分，他以19比15领先4分。在失误送掉1分后，谌龙平抽造成李宗伟回球下网，20比16，谌龙的冠军点出现了。双方形成多拍，谌龙觅得良机连续下压，李宗伟依靠顽强的防守回了一个高远球，球落在界内，他救回一个赛点。谌龙这一次没有再让机会溜走，李宗伟回球质量不高，谌龙借机下压进攻，他连续几拍杀球终于得分，21比17，他再胜一局以2比0击败李宗伟，谌龙成功卫冕男单冠军。</p>
</div>
</div>
</div>
</body>
</html>